<div>
	<h3>วิธีการชำระเงิน เมื่อซื้อสินค้าผ่านทาง www.chulabook.com</h3>
	<ul>
		<li>
			<h4>วิธีที่ 1 การโอนเงินผ่านธนาคารหรือตู้ ATM</h4>
			<p>
				เข้าบัญชีออมทรัพย์ "ศูนย์หนังสือจุฬาลงกรณ์มหาวิทยาลัย" ตามชื่อบัญชี ข้างล่างนี้
				<ul>
					<li>ธนาคารไทยพาณิชย์ สาขาสุรวงษ์ บัญชีเลขที่ 002-2-08292-3</li>
					<li>ธนาคารกสิกรไทย สาขาสยามสแควร์ บัญชีเลขที่ 026-2-42844-3</li>
					<li>ธนาคารกรุงเทพ สาขาสยามสแควร์ บัญชีเลขที่ 152-0-91525-5</li>
					<li>ธนาคารกรุงไทย สาขาสยามสแควร์ บัญชีเลขที่ 052-1-25100-1</li>
				</ul>
				หากชำระด้วยวิธีโอนเงินผ่านธนาคาร หลังจากที่ท่านโอนเงินผ่านธนาคารแล้ว กรุณามากรอกข้อมูลเพื่อยืนยันการโอนเงินของท่าน ที่ "แจ้งผลการโอนเงิน" ที่หน้าแรกของเว็บไซต์ หรือ คลิก<a href="home.php?p=confirmpayment">ที่นี่</a> เพื่อแจ้งผลการโอนเงิน
				<ul>
					<li>ในกรณีที่สั่งซื้อผ่านทาง Call Center เบอร์ 02-255-4433 กรุณา fax รายละเอียดมาที่ 02-254-9495 หรือ 02-255-4441 (ATTN ผู้ที่ท่านติดต่อ) และเขียนชื่อ ที่อยู่ เบอร์โทรศัพท์ของท่านเอง พร้อมทั้งชื่อหนังสือที่ท่านสั่งซื้อ เพื่อทางเราจะได้รีบดำเนินการโดยเร็ว</li>
				</ul>
			</p>
		</li>
		<li>
			<h4>วิธีที่ 2 บัตรเครดิต หรือ แฟกซ์บัตรเครดิต</h4>
			<p>ท่านสามารถชำระค่าสินค้าโดยบัตรเครดิต Visa Card / Master Card ของทุกธนาคารค่ะ เมื่อท่านทำการยืนยันการสั่งซื้อเรียบร้อยแล้ว ทางระบบจะทำการ connect เข้าสู่หน้าของธนาคารเพื่อกรอกหมายเลขบัตรเครดิต หากท่านที่ยังไม่ได้ทำการ Verified by Visa (สำหรับ Visa Card) หรือ MasterCard Secure Code (สำหรับ Master Card) จะยังไม่สามารถทำรายการชำระเงินได้ เนื่องจากเป็นนโยบายของธนาคารในการรักษาความปลอดภัยของบัตรเครดิต เมื่อใช้บริการสั่งซื้อสินค้าผ่านอินเตอร์เน็ตค่ะ ท่านจะต้องทำการสมัครก่อน โดยการสมัคร Verified by Visa และ MasterCard Secure Code นี้ ท่านสามารถเข้าไปทำการลงทะเบียนได้ที่หน้าเว็บของธนาคารผู้ออกบัตรของท่าน หรือติดต่อไปยังธนาคารผู้ออกบัตรนะคะ</p>
		</li>
		<li>
			<h4>วิธีที่ 3 ตั๋วแลกเงิน หรือ ธนาณัติ</h4>
			<p>สำหรับผู้ที่ต้องการชำระโดย แฟกซ์บัตรเครดิต สามารถดาวน์โหลดแบบฟอร์ม และแฟกซ์กลับมาที่ 02-254-9495 หรือ 02-255-4441 คลิกที่นี่ เพื่อดาวน์โหลดแบบฟอร์มค่ะ</p>
			<p>โดยสั่งจ่าย ปท.จุฬาลงกรณ์มหาวิทยาลัย ในนาม "ศูนย์หนังสือจุฬาลงกรณ์มหาวิทยาลัย" ถนนพญาไท ปทุมวัน กรุงเทพฯ 10332 และจ่าหน้าซองส่งถึง "ศูนย์หนังสือจุฬาลงกรณ์มหาวิทยาลัย" ถนนพญาไท ปทุมวัน กรุงเทพฯ 10330 วงเล็บมุมซอง (สั่งซื้อทางอินเตอร์เน็ต : หมายเลขอ้างอิง)</p>
		</li>
	</ul>
</div>